{
	"description": "A BME Management Szakkollégium (MSZK) egy független, nonprofit szervezet. Lehetővé tesszük tagjaink és különböző szakok hallgatói számára a menedzsment- és vezetői ismeretek átlagon felüli elsajátítását, ezeknek gyakorlatban, projektjeinkben való alkalmazásával a tapasztalatszerzést. Szakkollégiumunk az Egyetemi Hallgatói Képviselet alá tartozik, így több egyetem, különböző karairól fogadhatjuk tagjainkat, ezáltal erősítve a hallgatók közötti együttműködést. Célunk elősegíteni tagjaink szakmai és személyes fejlődését valamint azt, hogy egy értékes közösséget tudjunk biztosítani számukra. Törekszünk arra, hogy ez a tudás ne csak karrierüknek adjon biztos alapot, hanem további életünk során is sikeresek és eredmények lehessünk.1986-ban alakult öntevékeny diákszervezetünk nem hagyományos értelmében vett szakkollégium. Leadership Playground koncepciónk képezi egyedülálló képzési rendszerünk alapját, melynek célja szakterülettől függetlenül átadni a jó vezetők számára elengedhetetlen tudást. A BME Management Szakkollégium az Országos Szakkollégiumi Mozgalom által felkért Minősítési Bizottság döntése alapján minősített szakkollégiumi címmel rendelkezik.",
	"kepzesi-rendszer": {
		"upper": "Az MSZK-ban lépcsőzetes, felmenő és ezáltal bizonyos mértékig egymásra épülő Képzési Rendszer működik, benne Alapvető illetve az azt kiegészítő Ismeretbővítő, Készségfejlesztő illetve Karrier kategóriákba sorolt képzésekkel. Ezeket időbeli lefolyásuk alapján az alábbiak szerint csoportosítjuk:",
		"center": [""],
		"lower": "A résztvevő célja ezeknek a sikeres teljesítése általi fejlődés; melynek formalizálódását az Alapvető képzések megfelelő elvégzése után az MSZK Diploma adja."
	},
	"misi-rendszer": {
		"description": "A felvételt követő első félévben egy-egy mentor segíti minden tagjelölt eligazodását a szervezetben. Ezeket az első féléves mentorokat “MISI”-nek nevezzük, feladatuk a tagjelöltek Motiválása, Irányítása, Segítése és Informálása. A párok kialakítását bemutatkozók írásával és egy anonim kérdőív kitöltésével hozzuk létre. A MISI-t a második félévben egy mentor váltja fel, akit már mindenki maga választ ki. Ez természetesen ugyanaz a személy is lehet."
	},
	"beszamolo-rendszer": {
		"description": "Szervezetünkben kiemelt szerepe van a transzparenciának. Ennek egyik legfontosabb, egész szakkollégiumunkat átívelő eszköze a beszámolórendszerünk. Minden vezetőségi pozícióban lévő tag (elnök, területi vezetők, projektvezetők) kötelessége, hogy hetente egyszer részletes beszámolót küldjön fel a megfelelő “Beszámoló” levelezőlistánkra. Ezzel tájékozódhatunk mindannyian arról, hol tartanak a különböző területek és projektek munkásságukban. Mindenki számára elérhető, milyen sikereink vannak a különböző szervezeti egységek által, milyen feladatok vannak hátra, illetve láthatjuk, hol van esetleges lemaradás, ahol be lehet egymásnak segíteni. A rendszeres beszámolóinkon felül jelentést írunk a vezetőségi stratégiatervezés irányvonalairól és ötleteiről, a tárgyalásaink eredményeiről, a szakmai és közösségi élményekről. Mindezt tesszük annak érdekében, hogy ne alakuljanak ki információs asszimetria köztünk"
	}
}
